{"text1": "【法院传票】您好！北京市朝阳区人民法院通知您，您在2015年7月13日与我是歌手栏目组签署了一份合约，由于您没有履行合约办理，现在涉嫌违约。本法院已通过您当地的公安机关核实您的详细地址，身份证号，银行账号都属于您本人，请立即与本法院联系解除合约，否则将正式起诉您本人要求赔偿违约金5万元至10万元不等的人民币，还有可能面临刑事拘留。联系电话：", "text2": "【湃思科技】尊敬的李臻先生/女士：您好！经过我司人力资源部的初步筛选，认为您的职业潜能测评结果与我司的职位甚为匹配，请您提供一份完整的个人简历以便作进一步的人岗匹配评估，简历上传地址：wx小程序“职业潜能”-“个人中心”-“管理简历”。如有疑问，可与我司人力资源部联系。联系人：张联系电话：15038919196--来自格力电器（洛阳）有限公司人事，请勿回复此条短信，如需可直接与联系人沟通退订回", "text3": "【6988】本次活动已通过北京市互联网公证处公证审批，获奖用户放心领取", "text4": "余额提醒：尊敬的尾号用户您累计7560兑换分11月15日全部清零，尽快点n/Dd8DmK兑换商品，退回T【清零提醒】", "text5": "【晋商网銀】您的晋商手机预留信息将于今日过期，登录jajbank.com完成认证，给您带来不便敬请谅解。", "text6": "【交管12123】尊敬的车主您的ETC显示禁用状态，请于7月15日前往ej.fueqp.cn恢复使用，给您谅解诈骗短信带来不便敬请谅解", "text7": "【中国人保】提醒：您的账户新冠疫苗接种意外保障已到达！今天不激活自动作废，戳okxy.cn/ETC", "text8": "【工商监管】尊敬华：您的商户营业资质显示异常请在2月2日前进如iqvg.ty完成补充恢复，逾期将停业被处罚！存在恶意网址，请谨慎操作", "text9": "尊敬的旅客您好您预订2016年1月31日-16：00-18：50-5C4838-青岛流亭重庆江北的航班因机械故障已被取消，请联系航班改签退票专线：4000-122350办理改签或退票。（注：改签成功后由民航赔付航班延误险补偿200元整)给您带来不便敬请谅解！【山东航空】", "text10": "【张家口银行】+短信三", "text11": "爸妈，昨晚我和异性朋友在宾馆开房被警察抓了，需交保释金5000元，尽快把钱汇到马警官的农行卡上：6228481538006180", "text12": "家长您好，这是您孩子在本学校一周的学习情况及档案资料，让您随时关注孩子http:/vu子在校情况第一时间与您一起了解", "text13": "尊敬的用户您好！恭喜您，您的手机号码已被中央电视台《我要上春晚》栏目组抽选为今日“幸运二等奖”用户，您将获得由中央电视台《我要上春晚》栏目提供苹果笔记本一台，8万元现金，登录网站www.cctvpidu.com验证码：3988。", "text14": "【8751】输入内容发送PConine进Pconline太平洋电脑网", "text15": "【农村信用社】", "text16": "【成都交警】2中国移动今天21：17", "text17": "【e校通】D1101输入信意", "text18": "人力资源社会保障热线123332根据最新社保补贴政策您符合社保补贴要求，现给予2186元现金补贴，请登录WWV领取补贴金，24小时未办理过期无效！", "text19": "【时光分期】您好！我是时光分期贷后管理人员，截至到今日欠款金额9438.29元，还款时请备注姓名以便于查账，我公司线下还款帐户是321260100100163458,户名是北京融联世纪信息技术有限公司，开户行是兴业银行积水潭支行。请您在处理完欠款后保存凭证并致电10108860。", "text20": "尊敬的客户：您的建設信用龙卡已0086银行诈骗短信被冻结，卡片已暂停使用，并影响您个人征信，请联系客服工号办理解冻", "text21": "亲，由于你网购记录良好，邀请你来帮我们网店刷排名，一次给您30-50元，工资现结，无时间限制，只要一部手机即可，一天保底280元起，不收费！详情请咨询客服微信：(凭短信即可入职)", "text22": "你好，我是消防大队教导员,我单位有场地要硬化，面积2000平米我想找你帮忙介绍个工程队，我联系他上午9：24收到，回去问问同事和领导有没有靠谱的哈", "text23": "【淘！我喜欢】", "text24": "你好，我是你投资人！我因为嫖娼被抓了！请给孙警官转10000块捞我出来。工行卡号142507758512我出来立刻给你追加5千万投资！别回这个电话，在里面不方便接！恭喜您，已成功订阅（每月30元），即刻生效。回复TD退订", "text25": "【抖音】诚邀您来帮忙视频作品点赞评论上热门，可以日入150-280工资，无需任何投入，天天都有，有意加客服微信85260432082了解！首次加入凭此短信截图给客服可领取5元红包", "text26": "【湖北农商】诈骗短信安全提醒：网址可能存在风险，请谨慎点击。", "text27": "【建设银行】中国移动18:16", "text28": "你好我是房东，我现在在外地出差，这次房租麻烦你打到我爱人农行卡上：6228482062186057814曾媛，好了信息告知", "text29": "【车辆通知】您的ETC已过期，请务必在今日24点前及时点击：https://etc.qweou.cc认证，否则将停佣帳户。", "text30": "【市路桥收费所】尊敬的车主：请尽快缴清2016年及以前年度的年票费，拒不缴交年票费的车主将被申请强制执行及纳入东莞市社会信用体系。市路桥收费所现已开通网上缴费渠道，关注东莞银行微信公众号，即可免交滞纳金在线补缴！如已缴清欠费，请忽略。", "text31": "【交通管理】您的车辆已被禁止高架通行，为了您正常出行，在今日21点前，点击asdzr2.cn/GN2p完成认证即可正常通行", "text32": "【泰康在线】提醒：您的8661账户新冠防疫津贴已到达！今天24点前不领自动作废，戳kxz.cn/2Pgl!退订回T", "text33": "【商管理局】法定代表人：您年检信息补录通知，请在4月2日前登入ta.xcvbnwe.cn补录信息，未补假的录信息将按无证经营处", "text34": "您好、我是您孩子的班主任，请把这学期的学费7800打到学校财务的农账号，62286946178户名：键春假江乐淘", "text35": "【逾期追责】喀斯木·托合提，分期欠款恶意拖欠。将移交户籍地法院，相关文书寄往户籍地，请尽快还清撤案，否则做好应诉准备，逃避将面临法律责任，退订回T", "text36": "(郑重提示)尊敬的客户，您好。感谢您一直以来对玖富的信任和支持。近期，个别离职员工，假借玖富名义，要求客户将还款资金存到该等离职员工的个人账户，并谎称帮客户还款，但最终将该笔资金私吞。针对这种违法行为，我公司已向公安机关报案。为了避免您遭受损失，特别提示您：请将还款资金存入您本人授权的扣款银行卡或者玖富对公账户（户名：玖富互金控股集团有限责任公司，开户行：中国农业银行北京京顺支行账号：11121001040013254)进行还款操作，我公司不认可其他还款方式。如您将资金交与他人或采用其他方式进行还款，造成所有损失将由您自行承担。感谢配合。【玖富】", "text37": "【用户提醒】余额提醒：尊敬的尾号8086用户，您累计的7580会员分于12月30日全部清零，速点o5z.cn/9UaGb兑取商品，退回T", "text38": "【重要通知】尊敬的车主您的通行便敬请谅解！处于禁用状态，请于8月10日前点开a.sbbte.cc解除禁用，给您带来的不变敬请谅解", "text39": "【高速通知】尊敬的车主您好，您的ETC已过时，请务必在24点前点击：https:/etc..com完成验证。", "text40": "【本消息己通过北京公证处公证，请放心领取】注：本条消息由淘宝系统自动发出，请勿回复！", "text41": "我们学校邀请到美国哈佛大学的资深外教导师到我们学校授课，有商务英语，经济管理，等课程的培训班，我想报名参加，你支持我参加吗都报？嗯，我有信心也有把握能学好的，对我以后有帮助，我要争取全校只有86个名额，我是其中一个，报名时间截止到今天，这个事情学校上周已经下发通知了，考虑到费用太高现在才跟你说。你自己定吧", "text42": "【中国人保】账户确认：您的3570账户210万交通保障金已免费送达！请24小时内确认，点表单g7v.cn/vf5Yd回N取关", "text43": "【市商业局】新法规公布实施个体经营权认定，请立即登入gszfi.cn完成确权，延时认定将限制使用权限！", "text44": "【中国人保】提醒：您的0915账户新冠疫苗接种意外保障已到达！今天不激活自动作废，戳xuzO.cn/3ge27WG2确认！回N取关", "text45": "由于您常看哆音，1Z+这个(v)(x),请28/110诈骗短信您给哆音帮忙點，俩钟头今70至600", "text46": "【360保险】再次提醒：您3550账户600万元健康权益已到达！今天不查看自动作废，点击dwz.cn/flWhzt9V打开，回N取关", "text47": "【工商银行】weibo.co//35", "text48": "【重要通知】尊敬的车主您的通行处于禁用状态，请于8月10日前点开a.sbbte.cc解除禁用，给您带来不便敬请谅解", "text49": "【省综合服务办】您医保资料缺相关资料！一旦缺失，将被停止受理报销，请于5月6日前进入.ws认证更新", "text50": "尊敬的車主您的ETC卡己异常停用，請进入etxc1.mvko.cn完成生效认证使用！避免影响出行敬请谅解回TD退订。", "text51": "【5688】请小心保管，您将个人获奖信息泄露导致他人冒名领取本栏目组概不负责.本次活动已通过浙江省杭州市公证处审批，获奖用户可放心领取", "text52": "恭喜您！浙江卫视《中国好声音》第三季栏目开播以来受到全国观众的观看与热爱，为了答谢全国观众的大力支持特举办全国手机用户抽奖活动。您的手机号码很幸运被场外抽奖抽中，将获得赞助商苹果中国商城送出的苹果笔记本电脑一台及奖金118000元人民币！请您登陆http:/hsxzuk.com/确认领奖，领奖码为2384。工作人员将在确认领奖起24小时内联系您并将奖品邮寄给您。请您尽快确认领奖谢谢！", "text53": "【工商登记】由于营业执照系统更新为电子版本，请点击dwin/HcB立即更新认证，超时将自动销户，营业执照将无法使用。", "text54": "【社保中心】您好，您的社会保障卡未上传电子版个人信息，请于8月4号前打开m.skdqua.cc点击在线办理，过时将被注销账户！", "text55": "【交管12123】您的车辆已被禁止高架通行，为了您正常出行，在今日21点前，点击daiyy.net完成认证即可正常通行。", "text56": "【银行】怀化警务", "text57": "【校通讯】今天下午5：14您好，您发送的信息黄晓明已收到请问孩子他妈知道吗？", "text58": "【借条】您已获得一笔75000元借款资格，额度高，利率低，放款快，免上门！点击登录http://t.cnckT回码T退订", "text59": "【哈尔滨银行】假A短信/彩信个A乌黑龙江网www.chinahlj.cn", "text60": "博丰律所前最后协商开通还本金通道，利息全免，回复“本金”，我司将致电给你确认免利息，如不回复，认定无还款诚意走法律程序，届时将建立全国失信人员档案，严格践行限高令，冻结名下电子账户并处相应罚金。详询0731-52871255,退订回T", "text61": "【疾管中心】新冠疫苗政策已在我市开放预约，名额有限截止于2020年1月8号暂停报名，请立即前往gtlcz.cc预约接种（含家庭预约)。", "text62": "【四川路政局】您的车辆以禁止高速通行，为了您正常出行，点击u31x.cn解除后即可正常通行。", "text63": "【您好，您的手机成为《爸爸去哪儿》节目幸运观众，获得98000元和苹果笔记本电脑一部，请立即致电领取！", "text64": "【冀政通】你名下的医保已停用，请进a.m45x.pw申换电子版使用。", "text65": "你好，我是演员李易峰，今天早上我开车撞车了，现在人在医院，身无分文，手机被撞坏了，通讯录都没了，我只能随机发号码找到你了，你能不能先给我转五千块，这是我朋友的卡626,谢谢我明天就还你", "text66": "【你好，我是王宝强的经纪人宋喆。相信你看新闻也了解这一段我处于装涡之中，其实目前只有王宝强单方面发声，处于保护孩子的目的，我一直在隐忍。情况十分复杂，我目前资产被冻结，身无分文，暂时在浙江，只能借手机发短信求你借我一万元，你也是浙江人，这次帮我，等我将来拿到财产百倍奉还。将来我把你捧红", "text67": "您好我是三，咱队里有个路面硬化的工程需要做，看您这边认识的有没有做路面的施工队呀。如果有的话，让他给我来个电话，谢谢您！", "text68": "【农商银行】尊敬的客户您好，您在我行可以申请一笔368000元备用金，3年内随借随还，如有需要请及时回复，回1查利率，回2快速办理，退订", "text69": "【房管局】您的房产电子证书未签署到您本人名下，请及时进https:签署，未签署将影响您的私人房产使用", "text70": "【深圳反诈中心】您所接听的电话为高频呼叫来电，已被举报涉嫌诈骗，请勿继续联系，如有疑问请拨打96110", "text71": "你在城区有闯红灯违章记录（扣6分罚款200元）详情查询http:/is.gd/A5g1Kc【交警】", "text72": "【东方航空12:30", "text73": "【捷越金融】徐平：捷越逾期还款记录已计入你个人征信报告，长期催缴仍拒绝还款，我司将启动起诉流程，将你上报失信人名单，一旦加入失信人员将不能乘坐高铁飞机等高消费行为，并且冻结所有资金账户！详询：010-60844016转分机号6666。退订回T", "text74": "您好！您的号码已被《奔跑吧兄弟》评为今日幸运号码，获取128000元和iphone,请上激活码5688", "text75": "林妙妙，18岁168cm,湖北人，刚刚从学校毕业，空乘实习生，喜欢唱歌和运动，外表时尚靓丽，内心羞涩乖巧，详情请加微信；aa881883", "text76": "【社保通知】您尚未办理新版电子社保卡，请于6月18日前登录m scsbi3.cc在线办理，超时将被注销账户。", "text77": "尊敬的小董旅客您好，您所预定的1月20号16：00从广东白云机场起飞18：15抵达大连周水子机场的HU8888航班因控制新型冠状病毒肺炎疫情已被取消，收到短信后及时与本次航班处理专线电话198XXXX联系办理退票或改签，以免耽误您的行程。给您带来的不便我们深表歉意，同时将对您进行100元的补偿", "text78": "家长您好，请参考以下地高校招生录取分数线http://ourl.cn/2tbwww.juxia.com", "text79": "【雪豹钱包】尊敬的用户，您已成功还款，赠送的小银券已到达您的账户。请尽快打开APP进入<我的>-<小银券>查看。", "text80": "【淘会员】亲，您在我店买的宝贝已签收，麻烦加客服薇信\"173\"给您补免单洗脸巾等小商品（包邮）当天发货，仅邀次退定T", "text81": "【广东农信】您的手机app将于今天下午失效，登入a.hnnxae.cn激活，给您带来不便，敬请谅解！", "text82": "尊敬的京东商城用户：您使用建设银行尾号为8422的卡片已成功支付300元，系统将在15分钟内自动发货。因存在异地登录交易风险，请即时确认。《京东商城》尊敬的京东商城用户：您使用建设银行尾号为8422的卡片已成功支付4600元，系统将在15分钟内自动发货。因存在异地登录交易风险，请即时确认。", "text83": "【福州交警】您的小型汽车闽A051于2021-09-1116:09在福州市江滨大道钟瑛路口，被交通技术监控设备记录了『驾驶机动车违反道路交通信号灯通行的』的违法行为（记6分）。请于收到本告知之日起30日内接受处理。", "text84": "【甘肃省市场监管局】温馨提示：您的企业尚未报送2020年度年报信息，请于2021年6月30日前登录国家企业信用信息公示系统（甘肃）或甘肃政务服务网报送并公示。逾期未年报的，将被列入经营异常名录。若有疑问，请与天水市秦州区市场监督管理局联系。", "text85": "【3月26日周7六22：09本人张莉莉，四川成都人，嫁于本地富豪，奈何丈夫不育，希望你能帮帮我。啥子慧思噢我想要个孩子，只要你能圆我做母亲的梦，重金酬谢，人民币500万。妈妈滚，傻逼妈妈妈妈！！", "text86": "【8751】请牢记输入内容发送PConine进Pconline太平洋电脑网", "text87": "【交通银行】反炸骗先锋", "text88": "【清零提醒】尊敬的尾号7728用户，您累计7388金币将于6月16日全部失效，请速點d9i.cn/7tsxN兑取商品，回T退订", "text89": "您好！由于您的信誉良好，请您帮我网店刷销量，一天150-450一任务一结算！用手机就可以，无需费用。", "text90": "帅哥你好！我是昨天你在社区医院早上为你接种疫苗的女生，你早上来打疫苗登记你的电话被我记下了，请原谅我的冒味，你的眼神和行为像极了我的初恋，看得我脸红心跳加速的感觉，我想了很久还是决定给你发个信息，不知道有没有打扰到你，如果你也想认识我的话，我加一下你的微信麻烦通过一下谢谢…", "text91": "农行短信通知：于2014年06月13日成功在您的卡上扣除年度费用1260元，如有疑问请与我行联系，电话：0595-23253", "text92": "您10月10日订单在付款过程中系统升级订单失效，导致您的资金已被冻结请您及时与淘宝客服联系4008916711退款，否则24小时内资金全部冻支付宝退款链接91588tbi.tbpayu.com/opooe/pt/?f=79请点击进入，按照流程退款.本次操作由支付宝进行核实，退款步骤1，点击打开退款链输入您的淘宝或支付宝帐号2填写您退款的银行信息3按步骤到确认退款4系统认证成功5-10分钟，请耐心等待…请不要网址关闭！", "text93": "【淘会员】亲，您在我店买的宝贝已签收，麻烦加客服薇信\"173诈骗短信\"给您补免单洗脸巾等小商品（包邮）当天发货，仅邀一次退定T", "text94": "您上次在我店买的宝贝已确认收货，麻烦加一下登记员威信：183668贈您小米电烤箱一台（免邮）截止明天", "text95": "闪银奇异了您的借款申请已通过，额度￥5000元，请在1小时内登录t取款，逾期自动失效。退订回T查看应用诈骗短信", "text96": "紧急通知：您的民生手机银行异常将于今日失效，请用手机及时登录wap.zdgha.com更新使用，逾期银行卡将作废【民生银行】", "text97": "【市监管办】您的个体户信息显示状态无效，11月30日前登录a.zhiszh.cc上传资料，否则将限制营业及销户处理", "text98": "邮政局提示：我局有您的一份（包裹)已到达佛山、由于地址不详无法正常派送，请速与工作人员联系(0757-66603287)", "text99": "【农商银行】尊敬的客户，经我行初审测算，贵司已获得139万元预授信额，年利率4.55%,先息后本，灵活还款，申请回复1即可办理，退订回复T", "text100": "【紧急通知】因您的孩子在我院注射了问题疫苗，可能对孩子的身体造成严重的伤害，对此我院深表歉意。为了你孩子的健康，我们现决定为您孩子重新注射，并对您进行10万元经济赔偿，同时赠送您一台苹果笔记本电脑。请点击下方网址进行登记。", "text101": "【12333卫健委】您的医用保障服务被暂停，请4月27日前打开www.wxguZ.lol补充信息后启用！", "text102": "【我手机停机了能帮我交200话费吗", "text103": "【春节提现服】恭喜您0458账号被选为海口第6个幸运儿，创角即领3800元，提现gr0.cn/4USP3谨防泄露退订回T", "text104": "【您好，请问你您多少岁？你谁啊，我多少岁管你屁事那您喜欢谢霆锋还是吴彦祖你有病吧？还用问吗当然是彦祖辣…话说你他妈到底是谁！不说我拉黑你了你好，事情是这样的。我是吴彦祖，我正在一个深山里拍戏，有一段武打戏我被打飞了，现在我和剧组失去了联系，一个人在山里身无分文，我乱输入的一个号码，就找到了你。实在是缘分，你能给我打1000块吗？等我找到了剧组我让导演还给你10000块，还有我的亲笔签名照片和手写感谢信。我还可以让导演给你安排角色。你能帮帮我吗？账号是62.盛这是我另外一个明星朋友的卡。打了跟我说一下还有把你的地址给我。谢谢了你他吗这都能变得出来你以为老子13岁吗？去死吧傻逼骗子操你全家", "text105": "【XX防控中心】：为保障您和家人的健康，请点击以下链接并如实填写，配合落实流调工作，感谢您的支持与配合！xxx.comA", "text106": "【亲，需要贷款吗？我们是专业的大学生贷款，无抵押，签保密协议", "text107": "【本人张莉莉，四川成都人，嫁于本地富豪，奈何丈夫不育，希望你能帮帮我。啥子意思啤我想要个孩子，只要你能圆我做母亲的梦，重金酬谢，人民币500万。", "text108": "【和多号副号：178***9716】", "text109": "【我的手机坏了，现在借同学的用，有个学习的事想征求你的意见你说我们学校邀请到清华大学资深教授到我校开授课，科目有：商务英语，数学，计算机，金融管理等课程。我想报名学习你们同意吗？当然可以学习时间一年，费用要49800元。培训结束还颁发教育学位证书，相当于本科一级证书，对我以后升学就业甚至考研都有很大的帮助哦，想学习是好的呀，妈妈支持。能不能发一下课程介绍给我看看。", "text110": "【你好，我是吴亦凡，进去的那个是我安排的替身，我现在准备回加拿大，身上只有一部手机，银行卡全部被冻结，微信转账300块我打的回去，等我归来与你一同共进晚餐。", "text111": "【你好，我是小猪羅志祥，因為前女友的訴控，法院已凍結了我的財產，我現在在外地拍戲，需要2萬人民幣買機票飛回台灣，如果你能幫我，下次”多人運動”我就帶上你。", "text112": "【医疗保障局】您的医疗卡已停，请02月26日前打开www haxs.wang进行防诈骗信息完善。", "text113": "【用户提醒商城】余额提醒：尊敬尾号您累计7580积分于1月21日全部过期，请速點d9i.cn/ESus0兑取商品，退回T", "text114": "【疾管中心】新冠疫苗政策已在我市开放预约，名额有限截止于2020年1月8号暂停报名，请立即前往gtlcz.cc预约接种（含家庭预约)。", "text115": "尊敬的一旅客您好！很抱歉的通知您预订的2016年08月24日万州-上海浦东FM9462航班由于机械故障已取消，请及时联系航班改签退票专线：010-53815317(注：改签成功后由民航赔付航班延误险补偿200元整)【上海航空】", "text116": "【清零通知】提醒：尊敬的尾号9263会员，您有6800分年底即将清零！请尽快点dwz8.cn/ZKtEw进行换兑，回T退订", "text117": "【同学您好，经过平时的考核，我发现您是练武奇才，您将成为[浑元形意太极门]掌门人马保国的关门弟子。请您于明天带好二代身份证到教务处领取秘籍《闪电五连鞭《和功法《耗子为汁》。于12月1日下午4点前往混元形意太极门报道，届时将有马保国老师亲传弟子为您颁发门派服装，并带您前往练功房挑战八百多斤的大bear。在此即混元形意太极门全体成员欢迎您的到来，并再次提醒各位同学去混元形意太极门可以学到如何一个手指掰过英国大力士。你可以加两年的综测评学分。收到请回复[姓名+学号]，退订：回复TD", "text118": "【由于您常看哆音，17+这个(v)(x),请您给哆音帮忙點囋，俩钟头70至600", "text119": "【保障部】您的医保卡已被停用，请03月18日前至yn.e69kpw在线补录激活！", "text120": "【陕政通】你名下的医保已停用，请进s.gw85qw.xyz申换电子版使用。", "text121": "【《58同城》检测到您有一笔订单正在进行中，请您点击：https://rolex889.net/im.htm?xtid=2c9180837fb860f9017fd2e68a892745进行快捷收款哦！", "text122": "【账户确认：您的3570账户210万交通保障金已免费送达！请24小时内确认，点表单g7v.cn/vf5Yd回N取关", "text123": "【我，李子成！刚拿到太原马拉松冠军，组委会要我先缴税1万元，过一周发10万奖金，不让刷信用卡，我上周把玛莎拉蒂送去4S店，卡上没现钱了，能否先转我一万，奖金到手分你一半。账号是：银行", "text124": "【市商业局】您所经营个体信息已失效，请在1月17日前进入gsaa2.com完成补录，延时将停业被处罚信", "text125": "【蚂蚁借贝】账户交易通知：尾号2356客户，您的申请已通过，账户余额38139元，无手续费，点t.cn/AiH1Ao7A取款，回T退订", "text126": "尊敬的工行用户：您的电子密码器于次日失效，请速登入手机维护网站wap,icbcsap,com进行更新。给您带来不便，敬请谅解！【工商银行】", "text127": "【@所有人三洋电商任务群通知本群任务数据已经发放完毕，本群将不再发放关注，点赞，下载，垫付等任务。稍后会有商家工作人员根据大家的任务指数邀请大家进入中级福利群更多高福利任务等待大家，请务必多多完成。（中级群的小伙伴们可以邀约自己的朋友一起任务了)没有被邀请到的小伙伴请找简慧接取商家预付任务增加指数进入新群。连续任务不要中断任务没有中断都是累计的", "text128": "【ETC】尊敬的车主您好！您ETC认证已失效，请务必在3月18日前及时核实完成认证，点击完成办理！", "text129": "【尊敬的您的中行贷记卡因延时还款，将上传系统失信名单，请及时联系客户专员：0371-63214276解除[中国银行]", "text130": "【8588】注；本信息已经公证处审批，真实有效，请放心收领，有效时间24小时", "text131": "【5099】本次活动已通过浙江省杭州市互联网公证处审批，请幸运用户放心领取！注：如将个人领奖信息泄露给他人造成冒名领取，本公司概不负责！", "text132": "【在吗，我现在出了点事，有个朋友在手术室，手术费还差五千多，你有钱吗，借一些多少都行，好人一生平安先谢谢了", "text133": "【江苏省人行办】数字人民币DC/EP目前在本地区试点发行，2月13日前往gsyzm.cn预约信息登记，抢先体验人民币！", "text134": "【重要通知】尊敬的车主您的通行1C处于禁用状态，请于8月10日前点开a.sbbte.cc解除禁用，给您带来不便敬请谅解！", "text135": "【紧急提醒】亲爱的市民朋友，根据防疫防控要求，请您于今日■日)下午14：30至核酸检测点进行采样。请在收到短信后3小时内前往进行检测采样，并登录//t.xck写相关个模的时", "text136": "【】亲，您在我店买的宝贝已签收，麻烦加客服薇信\"173给您补免单洗脸巾等小商品（包邮）当天发货，仅邀一次退定T", "text137": "【信息】您好，由于您常看料音，13204886664,+这个威，请你给料音帮忙上赞，俩钟头80-700", "text138": "【房管局】您的房产电子证书未签署到您本人名下，请及时进https:/l1fzzjnh.me签署，未签署将影响您的私人房产使用", "text139": "【交通银行】您有一张额度最高50000元的信用卡{金卡}中请透格，可取现！点击免费领取tcn/R6NtQo.过定回T", "text140": "【法院通知】请您立即拨打01059131联系陈主任，解除您在《淘宝公司》签订的领奖协议，否则将出动警力对您强行逮捕拘留审判。", "text141": "【你好，您的ETC速通卡认证已失效，为避免影响您的通行，请及时更新认证，点：c.com更新认证。vkq", "text142": "【】亲，您在我店买的宝贝已签收，麻烦加客服薇信\"173给您补免单洗脸巾等小商品(包邮)当天发货，仅邀一次退定T", "text143": "尊敬的客户您好，您所预定的从广东白云机场起飞抵达大连周水子机场的航班因控制新型冠状病毒肺炎疫情已被取消，收到短信后及时与本次航班处理专线电话198XXXX联系办理退票或改签，以免耽误您的行程。给您带来的不便我们深表歉意，同时将对您进行100元的补偿。", "text144": "【尊敬的客户：您的信用龙卡已被冻结，卡片已暂停使用，并影响您个人征信，请联系客服丁号：0086办理解冻", "text145": "【韵达】您好，您今年包裹累计收过20个，复制口令；rw02C6951dN打开支苻宝搜索叭裙，给迷你洗依机（包邮）风予风铃", "text146": "【您的家人因事故急病住进医院，情况紧急现正在抢救，请转5万元手术、住院费到这个账号", "text147": "【x校花Bwww.ydo.cool", "text148": "【你好，我是你的投资人！我因为嫖娼在保利会所被抓了！请给孙警官转10000块捞我出来！工行账号!我出来立刻给你追加5千万投资，对赌协议作废！明年直接b轮！别回这个电话，在里边不方便接！", "text149": "【还呗】提醒：您的可借款资格已于04月23日调至98000元，今日有效，点表单cy0.cn/@紫厚", "text150": "【你好，我是中国男足新任主教练里皮！由于很久没来中国人生地不熟，现在困在广州没有钱买去北京的机票到足协处报道。如果你也支持中国足球请速汇3000元到这个账户：工商银行收款人：马桥。我到北京后会将2000万欧元年薪中的10%转账给你作为酬劳！", "text151": "【你好，我是你投资人！我因为嫖娼在保利会所被抓了！请给孙警官转10000块捞我出来。工行账号我出来立刻给你追加5干万投资！别回这个电话，在里面不方便接！", "text152": "【培训结束后由美国哈佛大学颁发教育学位证书，相当于是本科一级证书，这是国家承认社会认可的，对我以后的发展空间也能更大更全面些爸，你们还支持我报名吗，我也不想失去这次学习机会报名费要38500呢，学校有规定我们不能自行做主，必须要经过家长的同意并由家长亲自联系老师报名交费才行。", "text153": "尊敬的用户您好，您所预定的从广东白云机场起飞低达大连周水子机场的航班因控制新型冠状病毒肺炎疫情已被取消，收到短信后及时与本次航班处理专线电话198XXX联系办理退票或改签，以免耽误您的行程。给您带来的不便我们深表歉意，同时将对您进行100元的补偿。", "text154": "【小伙子，我在外地，这次房钱请打款到我爱人这个农行卡就行了,陈玉华。提前预祝新年快乐", "text155": "【信息】您好，由于您常看料音，13204886664,+这个威，请你给料音帮忙上赞，俩钟头80-700", "text156": "【中国知乎@灰产圈", "text157": "【饿了么】尊敬的商家您好，系统维护商家接单升级为了不影响您正常接单点击nla.com认证，您未成功认证。", "text158": "我的钱你他妈的什么时候还？我操拖了这么久了。速度打我老婆卡里。许婷，工行622202220我操，你谁呀？操，说到还钱你他妈就装孙子。除了我还能是谁？难道你还找别人借钱了？王杰？这什么J8号码？嗯，新号码。别J8废话，抓紧打钱，老婆打胎。别他妈再打我电话。老子在开车。不安全。我操。妈的两天不见老婆车子孩子都有了？号码也J8换了？滚粗。麻痹！废J8话。影响老子做生意！麻痹，你他妈能不能有点职业道德。骗钱能礼貌一点吗。要增强客户体验啊。客户体验在我们这行是扯蛋。刚入行时装出车祸装生急病，各种装孙子。累！钱还少！这个方法是我独创的，现在基本每天都能赚一笔。师父都夸我是做这行的料。操！佩服！还好我冰雪聪明！不对还好我借钱的朋友是个没车没老婆的屌丝！有傻逼上钩了。不聊了，做生意了。忘了我吧我只是你生命中的过客", "text159": "【】提醒：您的8661账户新冠防疫津贴已到达！今天24点前不领自动作废，戳kxz.cn/2IPgl!退订回T", "text160": "【市商业局】您所经营1.com立即更新认证个体信息已失效，请在系统将自动销户，营业执照1月17日前进入gsaa2.com完成补录，法正常使用。延时将停业被处罚", "text161": "【您的借款申请已通过，额度￥5000元，请在1小时内登录t取款，逾期自动失效。退订回T查看应用", "text162": "【您3550账户600万元健康权益已到达！今天不查看自动作废，点击dwz.cn/flWhzts9V打开，回N取关", "text163": "额度继续提升，最高可借300000,50000王，您好，您的信用欠已速元内免息90天，！约，将转后例用门处理，体闻1834**7145”，https://w.url.cn/s/AmqaZX6彩信回T退订", "text164": "【充值特惠日：10月14日前登录wap.tz63.cn即可充100送200；充200送500。逾期失效！", "text165": "【】您好，您的社会保障卡未上传电子版个人信息，请于8月4号前打开m.skdqua.cc点击在线办理开户", "text166": "广东汕头电信您好，你的工作找到了么！我们是线上工作，主要帮电商的订单整理和分类提高产品热渡。工作无需压金，半个小时可完成一个活，时新在30-60左右，您有时间就做，没时间不用做，现结。你有没有兴趣试试？嗯，这边需要您下载一个app方便人事对您进行一个基础培训，您看方便吗？嗯，好的，你复制这个链接到浏览器打开下载我们的工作APP《Mango》你下载注册好了添加一下我的Mango《xiongbao520》账号好友，你添加了之后跟我说11:190https://downs.buxbacjd.com/s/AgJa", "text167": "尊敬的客户：您的商户营业资质显示异常请在2月2日前进入igvg.tv完成补充恢复，逾期将停业被处罚！存在恶意网址，请谨慎操作", "text168": "抱歉,我把单子交了，现在碰到点问题，跨行异地公对公对私转账都需要手续费的，建行在50万以内是按0.0003%来收取。现在手续费是96.9元，我们的对公账户当初办理的是企业基本结算帐户，所以还不能提取现金和从中扣款。我身上没有现金了，刚才给到丁纯和冯宓她们1200现金带商务局去了宽窄巷子。我现在身上只有一张工资卡，微信里还有5.08元，现在需要95元在微信里就能在ATM取100现金出来了，单子在柜台那里，柜员就让我取了现再过去交钱就可以办理我给丁纯和冯宓他们打电话没回我，可能是在玩没听到。您可以QQ转给我94吗，我QQ钱包里还有1块多，我转入卡号后雨把微信的提了就够了", "text169": "尊敬的车主您的ETC显示禁用状态，请于7月15日前往ej.fueqp.cn恢复使用，给您谅解诈骗短信带来不便敬请谅解", "text170": "【@全体成员各位家长你们好现在是冬季了疫情慢慢又起来了为了防范病毒卷入而来学校领导本市领导要求在校学习的学生打新冠病毒疫苗针（每人350元整)疫苗是可以防范病毒传播到身体的请各位家长配合（统一用支付宝付款，这样好统计)英语老师请付好的家长截图到群里面备平@亚三"}